
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Kódolás:"; ObjectID = "295"; */
"295.title" = "Kódolás:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "297"; */
"297.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Bejelentkező szerver:"; ObjectID = "300"; */
"300.title" = "Bejelentkező szerver:";

/* Class = "NSButtonCell"; title = "Proxy használata minden fájlküldéshez"; ObjectID = "301"; */
"301.title" = "Proxy használata minden fájlküldéshez";

/* Class = "NSTextFieldCell"; title = "AOL Proxy szerver:"; ObjectID = "303"; */
"303.title" = "AOL Proxy szerver:";

/* Class = "NSTextFieldCell"; title = "Titkosítás:"; ObjectID = "306"; */
"306.title" = "Titkosítás:";

/* Class = "NSTextFieldCell"; title = "Gépelés:"; ObjectID = "307"; */
"307.title" = "Gépelés:";

/* Class = "NSButtonCell"; title = "Partnereim láthatják ha gépelek."; ObjectID = "308"; */
"308.title" = "Partnereim láthatják ha gépelek.";

/* Class = "NSButtonCell"; title = "Bárki láthatja az állapotomat a weben"; ObjectID = "309"; */
"309.title" = "Bárki láthatja az állapotomat a weben";

/* Class = "NSTextFieldCell"; title = "Web:"; ObjectID = "310"; */
"310.title" = "Web:";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "313"; */
"313.title" = "Require encryption";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "315"; */
"315.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "316"; */
"316.title" = "No encryption";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "317"; */
"317.title" = "Encryption:";
